Repository: prodeapp/prodeapp
Catalog: packages/react-app/src/locales/*.po
Languages: es

source: % of the LP Rewards that goes to the creator of the market.
es: % de los LP Rewards que se destinan al creador del mercado.

source: A market must have at least three events.
es: Un mercado debe tener al menos tres eventos.

source: Accepting bets
es: Aceptando Apuestas

source: Ad created.
es: Anuncio creado.

source: Ad not found
es: Anuncio no encontrado.

source: Add another prediction
es: Agregar otra predicción

source: Add answer
es: Agregar respuesta

source: Add at least one prize weight.
es: Agrega por lo menos un premio

source: Add at least two answers
es: Agrega por lo menos dos respuestas

source: Add event
es: Agregar evento

source: Add group
es: Agregar grupo

source: Add prize weight
es: Agregar un premio

source: Address to send management fees to.
es: Billetera donde se enviará la comisión del creador

source: Ads
es: Anuncios

source: All
es: Todos

source: Already Claimed
es: Ya reclamado

source: Already have crypto
es: Ya tengo crypto

source: Answer accepted
es: Respuesta aceptada

source: Answer all the questions. You will get 1 point for each correct prediction. The top ranked bets win the market’s prize!
es: Respondé todas las preguntas. Por cada predicción correcta recibirás un punto. Quienes sumen más puntos ganan el pozo del mercado!

source: Answer closes in {answerCountdown}
es: Respuesta se acepta en {answerCountdown}

source: Answer result
es: Aportar resultado

source: Answer results
es: Responder resultados

source: Answer sent
es: Respuesta enviada

source: Answered too soon
es: Contestada antes de tiempo

source: Answers
es: Respuestas

source: Approve DAI
es: Aprobar DAI

source: Balance in ongoing answers
es: Balance en respuestas pendientes

source: Base Prize
es: Premio Base

source: Basketball
es: Básquetbol

source: Bet
es: Apuesta

source: Bet Price
es: Precio de apuesta

source: Bet Price ({0})
es: Precio de Apuesta ({0})

source: Bet Price:
es: Precio de Apuesta:

source: Bet not found
es: Apuesta no encontrada

source: Bet placed!
es: ¡Apuesta realizada!

source: Bets
es: Apuestas

source: Bets can be placed until {0}
es: Se reciben apuestas hasta el {0}

source: Bets will not be accepted passed this time. It should be before the beginning of the first event.
es: No se aceptarán apuestas pasado este tiempo. Debe ser antes del comienzo del primer evento.

source: Betting
es: Apostando

source: Betting Deadline (UTC)
es: Fecha límite de apuesta (UTC)

source: Bid
es: Oferta

source: Bid per second
es: Oferta por segundo

source: Bid placed.
es: Oferta enviada.

source: Bid removed.
es: Oferta eliminada.

source: Bond
es: Depósito

source: By verifying your market future bettors will know that:
es: Al verificar tu mercado los apostadores sabrán que:

source: Cancel
es: Cancelar

source: Category
es: Categoría

source: Change result
es: Cambiar resultado

source: Change username
es: Cambiar nombre de usuario

source: Check this market on @prode_eth: {0} {1}
es: Mirá este mercado en @prode_eth: {0} {1}

source: Choose Question
es: Elegir pregunta

source: Choose question
es: Elija una pregunta

source: Choose question format
es: Elegir el formato de pregunta

source: Choose template
es: Elija una plantilla

source: Closed
es: Cerrado

source: Congratulations!
es: ¡Felicitaciones!

source: Connect
es: Conectarse

source: Connect with your email
es: Conectate con tu email

source: Connect your wallet
es: Conecte su billetera

source: Connect your wallet to answer
es: Connecte su billetera para contestar

source: Connect your wallet to create a market.
es: Conecte su billetera para crear un mercado

source: Connect your wallet to create an ad.
es: Contecte su billetera para crear un anuncio.

source: Connect your wallet to fund a market.
es: Conecte su billetera para financiar un mercado

source: Connect your wallet to place a bet.
es: Conecte su billetera para realizar la apuesta

source: Connect your wallet to verify a market.
es: Conecte su billetera para verificar el mercado.

source: Connect your wallet to view your profile.
es: Conecte su billetera para visualizar su perfil.

source: Copy referral link
es: Copiar link de referidos

source: Create Market
es: Crear Mercado

source: Create a market and earn fees on each bet.
es: Cree un mercado y gane comisiones de cada apuesta

source: Create a new ad
es: Crear nuevo anuncio

source: Create a new market<br />in 3 simple steps
es: Crea un nuevo mercado<br />en 3 simples pasos

source: Creator Fee
es: Comisi del Creador

source: Current Bid
es: Oferta Actual

source: Current result
es: Resultado actual

source: Delete market
es: Eliminar mercado

source: Description
es: Descripción

source: Details
es: Detalles

source: Disconnect
es: Desconectar

source: Documentation
es: Documentación

source: Drag and drop each question to the correct position
es: Arrastre cada pregunto a la posición correcta

source: Draw
es: Empate

source: Earn
es: Ganancia

source: Edit
es: Editar

source: Error loading events
es: Error cargando los eventos

source: Event
es: Evento

source: Event result is pending arbitration.
es: Resultado del evento está en disputa.

source: Events
es: Eventos

source: Failed to load image.
es: Error al la cargar imagen.

source: Fee
es: Comisiones

source: Fee must be greater than 0.
es: Fee debe ser mayor que 0.

source: Fee must be lower than 100.
es: Fee debe ser menor que 100.

source: Finished
es: Finalizado

source: First prize
es: Primer premio

source: Follow us
es: Síguenos

source: Football
es: Fútbol

source: Format
es: Formato

source: Free to play
es: Apuesta gratuita

source: Free!
es: ¡Gratis!

source: Fund amount ({0})
es: Cantidad a financiar ({0})

source: Fund amount must be greater than 0.01
es: La cantidad a financiar debe ser mayor a 0.01

source: Fund methods available by third parties
es: Métodos disponibles por terceros

source: Fund with Card
es: Fondear con Tarjeta

source: Fund with MtPelegrin
es: Fondear con MtPelegrin

source: Fund with Sequence Methods
es: Fondear con métodos de Sequence

source: Global Metrics
es: Métricas Globales

source: Go to market
es: Ir al mercado

source: Go to the market
es: Ir al mercado

source: Groups
es: Grupos

source: Highest Bid
es: Mayor Oferta

source: I have created a new market on @prode_eth: {marketName} {0}
es: He creado un nuevo mercado en @prode_eth: {marketName} {0}

source: Image
es: Imagen

source: In process
es: En proceso

source: Invalid JSON
es: JSON inválido

source: Invalid URL
es: URL inválida

source: Invalid market hash
es: Market hash inválido

source: Invalid number.
es: Número inválido.

source: Invalid result
es: Resultado inválido

source: Is current answer?
es: ¿Es la respuesta actual?

source: Item id not found
es: Item id no encontrado

source: LP Rewards
es: Recomenzas de LP

source: Loading...
es: Cargando...

source: Lower Bid
es: Menor Oferta

source: Management Fee
es: Comisión del Creador

source: Management Rewards Earned
es: Ganancias por Administración

source: Manager
es: Creador

source: Market
es: Mercado

source: Market Name
es: Nombre del Mercado

source: Market detail
es: Detalles del mercado

source: Market funded successfully!
es: ¡Mercado financiado con éxito!

source: Market hash found
es: Market hash encontrado

source: Market hash not found
es: Market hash no encontrado

source: Market name
es: Nombre del mercado

source: Market not found
es: Mercado no encontrado

source: Market not found.
es: Mercado no encontado.

source: Market sent to Kleros Curate
es: Mercado enviado a Kleros Curate

source: Market verification
es: Verificación del mercado

source: Markets
es: Mercados

source: Message
es: Mensaje

source: Miscellaneous
es: Misceláneas

source: Name already in use, please select another name
es: El nombre ya se encuentra en uso, seleccione otro

source: New result
es: Nuevo resultado

source: Next
es: Siguiente

source: No bets found.
es: No se encontraron apuestas.

source: No bets found. Go to <0>markets</0> and start betting
es: No se encontraron apuestas. Vaya a los <0>mercados</0> y empiece a apostar

source: No bids found.
es: No se encontraron ofertas.

source: No markets found.
es: No se encontraron mercados.

source: Not answered yet
es: Sin respuesta todavía

source: Not verified yet
es: Aún no verificado

source: Not yet
es: Todavía no

source: Number of questions
es: Número de preguntas

source: ONLY_MAIN_CHAIN
es: Por favor conéctese a Gnosis Chain.

source: Offer too low
es: Oferta demasiado baja

source: Only verified markets
es: Solo mercados verificados

source: Open to answers in {openingTimeLeft}
es: Disponible para responder en {openingTimeLeft}

source: Opening Time
es: Hora de Apertura

source: Opening Time (UTC)
es: Hora de Apertura (UTC)

source: Or connect with a crypto wallet
es: O conectate con una billetera cripto

source: Participants
es: Participantes

source: Pending
es: Pendiente

source: Pending arbitration
es: Pendiente de arbitraje

source: Percentage of the pool paid to Liquidity Providers.
es: Porcentaje del pool pagado a los Proveedores de Liquidez

source: Perfect Score Prize
es: Premio de Puntaje Perfecto

source: Place Bet
es: Apostar

source: Place Bid
es: Enviar Oferta

source: Place a Free Bet
es: Apostar Gratis

source: Place your bet
es: Enviar apuesta

source: Player
es: Apostador

source: Playing
es: Jugando

source: Please sign the message
es: Por favor firme el mensaje

source: Points
es: Puntos

source: Points Earned
es: Puntos ganados

source: Pool
es: Pozo

source: Pool Prize
es: Premio en Pozo

source: Previous
es: Anterior

source: Price
es: Precio

source: Price can't be negative
es: El precio no puede ser negativo

source: Prize Distribution
es: Distribución de premios

source: Prize Distribution (%)
es: Distribución de premios (%)

source: Prize Pool
es: Pozo Acumulado

source: Prize distribution:
es: Distribución de premios:

source: Processing results
es: Procesando resultados

source: Publish
es: Publicar

source: Question
es: Pregunta

source: Question reopened!
es: ¡Pregunta reabierta!

source: Referral link copied!
es: ¡Link de referidos copiado!

source: Referrals
es: Referidos

source: Referrals Earnings: {0}
es: Ganancias por Referidos: {0}

source: Remove event
es: Remover evento

source: Remove group
es: Remover grupo

source: Remove prediction
es: Eliminar predicción

source: Reopen question
es: Reabrir pregunta

source: Result
es: Resultado

source: Results
es: Resultados

source: Return to the market
es: Volver al mercado

source: Review and publish your market
es: Revisa y publica tu mercado

source: Reward
es: Recompensa

source: Rewards receiver
es: Receptor de recompensas

source: Second prize
es: Segundo premio

source: See ad
es: Ver anuncio

source: See details
es: Ver detalles

source: See only my bets
es: Ver mis apuestas

source: See profile
es: Ver perfil

source: Set question
es: Definir pregunta

source: Share on Twitter
es: Compartir en Twitter

source: Share this tournament on your social networks to reach the highest number of interested users.
es: Comparte este torneo en tus redes sociales para alcanzar la mayor cantidad de interesados.

source: Sports
es: Deportes

source: Start referring into markets and earn part of the fees that your referred pays.
es: Comience a referir en los mercados de apuestas y gane parte de los fees generador por su referido.

source: Starting timestamp
es: Fecha de inicio

source: Starting timestamp is earlier than the betting deadline
es: La fecha de comienzo es anterior a fecha límite de apuestas

source: Statistics
es: Estadísticas

source: Status
es: Estado

source: Step {0}
es: Paso {0}

source: Submit
es: Enviar

source: Submit Ad
es: Enviar Anuncio

source: Submit answer
es: Enviar resultado

source: Tennis
es: Tenis

source: The closing time is before the start of the first event.
es: La fecha de cierre es anterior al comienzo del primer evento.

source: The event date must be after the closing time.
es: La fecha del evento debe ser posterior a la hora de cierre.

source: The event name must be a question written in english, for example: 'Who will win the match between Barcelona and Real Madrid at the Champions League 2022/2023 Final?'
es: El nombre del evento debe ser una pregunta en inglés, por ejemplo: 'Who will win the match between Barcelona and Real Madrid at the Champions League 2022/2023 Final?'

source: The events are of public knowledge.
es: Los eventos son de público conocimiento.

source: The events of this market are still being processed.
es: Los eventos de este mercado aún están siendo procesados.

source: The manager will receive this percentage of the pool as reward. In addition, the market creator will be rewarded when bets are traded on NFT marketplaces.
es: El creador recibirá este porcentaje del pozo de premios. Además, será recompensado cuando apuestas sean comercializadas en mercados secundarios.

source: The market was correctly created and has no errors.
es: El mercado fue creado correctamente y no tiene errores.

source: The market was successfully created and is ready to take bets.
es: El mercado fue creado exitosamente y está listo para recibir apuestas

source: The provided value will be added to the current bid.
es: El valor provisto será agregado a la oferta actual.

source: The results of this event will be available to be answered at this time.
es: Los resultados de este evento estarán disponibles para ser respondidos a esta hora.

source: The sum of prize weights must be 100.
es: La suma de los premios debe ser igual a 100.

source: There's not much time left, hurry!
es: ¡Apúrate, queda poco tiempo!

source: Third prize
es: Tercer premio

source: This field is required
es: Este campo es requerido

source: This field is required.
es: Este campo es requerido.

source: This is the first submission for this market
es: Esta es el primer envío de este mercado

source: This market has been deleted.
es: Este mercado ha sido eliminado.

source: This market has more than 1 submissions. ItemId's: {0}
es: Este mercado tiene más de un envío a la lista

source: This market was created in Gnosis Chain.
es: Este mercado fue creado en Gnosis Chain.

source: To bet in this market you need to connect using your email.
es: Para apostar en este mercado necesitas conectarte usando tu email.

source: To submit the answer you need to deposit a bond of {0} that will be returned if the answer is correct.
es: Para enviar un resultado debes dejar un depósito de {0} que será devuelto si su respuesta es correcta.

source: TopUp
es: Depositar

source: Total Bet: {0}
es: Total apostado: {0}

source: Total Bets
es: Total de Apuestas

source: Total Bids
es: Ofertas Totales

source: Total Markets: {0}
es: Total de Mercados: {0}

source: Total Players: {0}
es: Total de Apostadores: {0}

source: Total Rewards: {0}
es: Premios recibidos: {0}

source: UNSUPPORTED_CHAIN
es: Red no soportada. Por favor conéctese a Gnosis Chain, Arbitrum, Optimism, Polygon o BNB Chain.

source: Unexpected error
es: Error inesperado

source: Unknown
es: Desconocido

source: Unsupported Network
es: Red no soportada

source: Username updated
es: Nombre de usuario actualizado

source: Valid JSON
es: JSON válido

source: Valid market hash
es: Hash del mercado válido

source: Valid starting timestamp
es: Tiempo de inicio válido

source: Validate
es: Validar

source: Value must be greater than 0
es: El valor debe ser mayor a 0

source: Value must be greater than 0.
es: El valor debe ser mayor que 0.

source: Verified
es: Verificado

source: Verify
es: Verificar

source: Verify market
es: Verificar mercado

source: Verify your market
es: Verifique su mercado

source: Vouchers sent
es: Vouchers enviados

source: Waiting for prize distribution
es: Esperando distribución de premios

source: Waiting for results
es: Esperando resultados

source: Waiting result
es: Esperando resultado

source: We have not found pending answers
es: No hemos encontrado respuestas pendientes suyas

source: We will calculate all the possible combinations of results and send a bet for each one of them.
es: Calcularemos todas las posibles combinaciones de resultados y enviaremos una apuesta por cada una de ellas.

source: What % of the pool will win the player ranked at position #X.
es: Qué % del pozo ganará el jugador en la posición #X.

source: Yes
es: Si

source: You
es: Usted

source: You are about to place {betsCount} bets.
es: Estás por enviar {betsCount} apuestas

source: You can add multiple predictions for each match to create multiple bets with different combinations of outcomes.
es: Puedes agregar varias predicciones en cada partido para crear multiple apuestas con diferentes combinaciones de resultados.

source: You can bet from {chain} with DAI. We will take care of bridging the funds for you.
es: Puedes apostar desde {chain} con DAI. Nos encargaremos de enviar los fondos por ti.

source: You can transfer or sell it in a marketplace, but remember that the owner of this NFT may claim a prize if this bet wins.
es: Puede transferirlo o venderlo en un marketplace, pero recuerde que el dueño de este NFT puede reclamar el premio si esta apuesta resulta ganadora.

source: You don&apos;t have enough funds to place a bet.
es: No tienes fondos suficientes para enviar la apuesta.

source: You have a free voucher but still need to have some funds to pay the gas fees.
es: Tienes un voucher pero aun así necesitas tener fondos para pagar el envío de la transacción.

source: You have a voucher available for {0} to place bets for free!
es: ¡Tienes un voucher disponible por {0} para apostar gratis!

source: You have a voucher available to place a bet for free!
es: ¡Tienes un voucher disponible para realizar una apuesta gratuita!

source: You have already placed a bet.
es: Ya has enviado una apuesta.

source: You have funds available to claim for your answers.
es: Tienes fondos disponibles para reclamar por tus respuestas.

source: You will receive {0}% of the prize pool as fee.
es: Recibirás {0}% del pool de premios como comisión.

source: Your bet
es: Tu apuesta

source: Your bet is travelling to the destination chain, it will arrive in a few minutes!
es: Tu apuesta esta viajando a la red de destino, ¡llegará en unos pocos minutos!

source: Your betting position is represented by the following NFT.
es: Su apuesta está representada por el siguiente NFT.

source: Your market
es: Tu mercado

source: Your questions are well formulated.
es: Tus preguntas están bien formuladas.

source: Your username
es: Tu usuario

source: draw
es: empate

source: {0, plural, one {# result left to answer} other {# results left to answer}}
es: {0, plural, one {# resultado para responder } other {# resultados para responder}}
